Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: # Shoot Location: <name> **Address:** **Permit needed:** yes / no **Best light / time:** **Parking / access:** ## Backup location ## Notes
cs: # Místo focení: <název> **Adresa:** **Je potřeba povolení:** ano / ne **Nejlepší světlo / čas:** **Parkování / přístup:** ## Náhradní místo ## Poznámky
da: # Optagelseslokation: <navn> **Adresse:** **Tilladelse nødvendig:** ja / nej **Bedste lys / tidspunkt:** **Parkering / adgang:** ## Backup-lokation ## Noter
de: # Aufnahmeort: <Name> **Adresse:** **Genehmigung erforderlich:** ja / nein **Bestes Licht / beste Zeit:** **Parken / Zugang:** ## Ausweichort ## Notizen
el: # Τοποθεσία λήψης: <όνομα> **Διεύθυνση:** **Απαιτείται άδεια:** ναι / όχι **Καλύτερο φως / ώρα:** **Στάθμευση / πρόσβαση:** ## Εναλλακτική τοποθεσία ## Σημειώσεις
es: # Ubicación de la Sesión: <nombre> **Dirección:** **Permiso necesario:** sí / no **Mejor luz / horario:** **Estacionamiento / acceso:** ## Ubicación alternativa ## Notas
fi: # Kuvauspaikka: <nimi> **Osoite:** **Lupa tarvitaan:** kyllä / ei **Paras valo / aika:** **Pysäköinti / pääsy:** ## Varapaikka ## Muistiinpanot
fr: # Lieu de tournage : <nom> **Adresse :** **Autorisation nécessaire :** oui / non **Meilleure lumière / heure :** **Stationnement / accès :** ## Lieu de secours ## Notes
hu: # Fotózás helyszíne: <név> **Cím:** **Engedély szükséges:** igen / nem **Legjobb fény / időpont:** **Parkolás / megközelítés:** ## Tartalék helyszín ## Megjegyzések
it: # Location dello shooting: <nome> **Indirizzo:** **Permesso necessario:** sì / no **Luce / orario migliore:** **Parcheggio / accesso:** ## Location di riserva ## Note
ja: # 撮影場所：<名前> **住所：** **許可の要否：** 要 / 不要 **ベストな光・時間帯：** **駐車場・アクセス：** ## 予備の場所 ## メモ
ko: # 촬영 장소: <이름> **주소:** **허가 필요 여부:** 예 / 아니오 **최적의 광선/시간:** **주차/접근 방법:** ## 예비 장소 ## 메모
lt: # Fotosesijos vieta: <pavadinimas> **Adresas:** **Reikalingas leidimas:** taip / ne **Geriausia šviesa / laikas:** **Automobilių stovėjimas / privažiavimas:** ## Atsarginė vieta ## Pastabos
nb: # Fotograferingssted: <navn> **Adresse:** **Tillatelse nødvendig:** ja / nei **Beste lys / tid:** **Parkering / tilgang:** ## Reservested ## Notater
nl: # Opnamelocatie: <naam> **Adres:** **Vergunning nodig:** ja / nee **Beste licht / tijd:** **Parkeren / toegang:** ## Alternatieve locatie ## Notities
pl: # Miejsce sesji: <nazwa> **Adres:** **Wymagane pozwolenie:** tak / nie **Najlepsze światło / pora:** **Parking / dostęp:** ## Lokalizacja zapasowa ## Notatki
pt_br: # Local da Sessão: <nome> **Endereço:** **Permissão necessária:** sim / não **Melhor luz / horário:** **Estacionamento / acesso:** ## Local alternativo ## Notas
ro: # Locația ședinței foto: <nume> **Adresă:** **Permis necesar:** da / nu **Cea mai bună lumină / oră:** **Parcare / acces:** ## Locație de rezervă ## Notițe
sr_cyrl: # Локација снимања: <назив> **Адреса:** **Потребна дозвола:** да / не **Најбоље светло / време:** **Паркинг / приступ:** ## Резервна локација ## Белешке
sv: # Fotograferingsplats: <namn> **Adress:** **Tillstånd krävs:** ja / nej **Bästa ljus / tid:** **Parkering / tillgänglighet:** ## Reservplats ## Anteckningar
tr: # Çekim Yeri: <ad> **Adres:** **İzin gerekli mi:** evet / hayır **En iyi ışık / saat:** **Otopark / erişim:** ## Yedek konum ## Notlar
zh_hans: # 拍摄地点：<名称> **地址：** **是否需要许可：** 是 / 否 **最佳光线／时间：** **停车／出入方式：** ## 备用地点 ## 备注

source: # Shot List: <session> ## Must-have - [ ] - [ ] ## Nice-to-have - [ ] ## Group shots - [ ]
cs: # Seznam záběrů: <sezení> ## Povinné - [ ] - [ ] ## Pokud zbude čas - [ ] ## Skupinové záběry - [ ]
da: # Skudliste: <session> ## Skal have - [ ] - [ ] ## Kan have - [ ] ## Gruppebilleder - [ ]
de: # Aufnahmeliste: <Sitzung> ## Unverzichtbar - [ ] - [ ] ## Optional - [ ] ## Gruppenfotos - [ ]
el: # Λίστα λήψεων: <συνεδρία> ## Απαραίτητα - [ ] - [ ] ## Επιθυμητά - [ ] ## Ομαδικές λήψεις - [ ]
es: # Lista de Tomas: <sesión> ## Imprescindibles - [ ] - [ ] ## Deseables - [ ] ## Fotos grupales - [ ]
fi: # Kuvalista: <kuvaussessio> ## Pakolliset - [ ] - [ ] ## Toivotut - [ ] ## Ryhmäkuvat - [ ]
fr: # Liste des prises : <session> ## Indispensables - [ ] - [ ] ## Optionnelles - [ ] ## Photos de groupe - [ ]
hu: # Felvétellista: <munkamenet> ## Kötelező - [ ] - [ ] ## Jó, ha van - [ ] ## Csoportos felvételek - [ ]
it: # Lista degli scatti: <sessione> ## Indispensabili - [ ] - [ ] ## Facoltativi - [ ] ## Foto di gruppo - [ ]
ja: # ショットリスト：<セッション> ## 必須 - [ ] - [ ] ## あれば良い - [ ] ## 集合写真 - [ ]
ko: # 샷 리스트: <촬영 세션> ## 필수 - [ ] - [ ] ## 있으면 좋음 - [ ] ## 단체 사진 - [ ]
lt: # Kadrų sąrašas: <sesija> ## Būtina - [ ] - [ ] ## Pageidautina - [ ] ## Grupinės nuotraukos - [ ]
nb: # Skuddliste: <økt> ## Må ha - [ ] - [ ] ## Fint å ha - [ ] ## Gruppebilder - [ ]
nl: # Shotlijst: <sessie> ## Must-have - [ ] - [ ] ## Nice-to-have - [ ] ## Groepsfoto's - [ ]
pl: # Lista ujęć: <sesja> ## Obowiązkowe - [ ] - [ ] ## Opcjonalne - [ ] ## Zdjęcia grupowe - [ ]
pt_br: # Lista de Fotos: <sessão> ## Indispensáveis - [ ] - [ ] ## Desejáveis - [ ] ## Fotos em grupo - [ ]
ro: # Listă de cadre: <sesiune> ## Obligatorii - [ ] - [ ] ## De dorit - [ ] ## Cadre de grup - [ ]
sr_cyrl: # Листа кадрова: <сесија> ## Обавезно - [ ] - [ ] ## Пожељно - [ ] ## Групни снимци - [ ]
sv: # Bildlista: <session> ## Måste ha - [ ] - [ ] ## Trevligt att ha - [ ] ## Gruppbilder - [ ]
tr: # Çekim Listesi: <seans> ## Olmazsa olmaz - [ ] - [ ] ## Olsa iyi olur - [ ] ## Grup fotoğrafları - [ ]
zh_hans: # 镜头清单：<拍摄场次> ## 必拍 - [ ] - [ ] ## 可选 - [ ] ## 合影 - [ ]

source: # Vendor: <name> **Category:** **Phone / email:** **Quote:** **Deposit paid:** yes / no ## What's included ## Questions to ask ## Action Items - [ ]
cs: # Dodavatel: <název> **Kategorie:** **Telefon / e-mail:** **Nabídka:** **Záloha zaplacena:** ano / ne ## Co je zahrnuto ## Otázky k položení ## Úkoly - [ ]
da: # Leverandør: <navn> **Kategori:** **Telefon / e-mail:** **Tilbud:** **Depositum betalt:** ja / nej ## Hvad er inkluderet ## Spørgsmål at stille ## Handlingspunkter - [ ]
de: # Dienstleister: <Name> **Kategorie:** **Telefon / E-Mail:** **Angebot:** **Anzahlung geleistet:** ja / nein ## Was ist enthalten ## Zu klärende Fragen ## Aufgaben - [ ]
el: # Προμηθευτής: <όνομα> **Κατηγορία:** **Τηλέφωνο / email:** **Προσφορά:** **Προκαταβολή πληρώθηκε:** ναι / όχι ## Τι περιλαμβάνεται ## Ερωτήσεις προς υποβολή ## Ενέργειες - [ ]
es: # Proveedor: <nombre> **Categoría:** **Teléfono / correo:** **Presupuesto:** **Depósito pagado:** sí / no ## Qué incluye ## Preguntas por hacer ## Tareas Pendientes - [ ]
fi: # Toimittaja: <nimi> **Kategoria:** **Puhelin / sähköposti:** **Tarjous:** **Käsiraha maksettu:** kyllä / ei ## Mitä sisältyy ## Kysyttävät kysymykset ## Toimenpiteet - [ ]
fr: # Prestataire : <nom> **Catégorie :** **Téléphone / e-mail :** **Devis :** **Acompte versé :** oui / non ## Ce qui est inclus ## Questions à poser ## Tâches - [ ]
hu: # Beszállító: <név> **Kategória:** **Telefon / e-mail:** **Árajánlat:** **Foglaló kifizetve:** igen / nem ## Mi tartozik hozzá ## Feltehető kérdések ## Teendők - [ ]
it: # Fornitore: <nome> **Categoria:** **Telefono / email:** **Preventivo:** **Caparra versata:** sì / no ## Cosa è incluso ## Domande da porre ## Attività - [ ]
ja: # 業者：<名前> **カテゴリ：** **電話／メール：** **見積もり：** **内金支払い済み：** はい / いいえ ## 含まれるもの ## 確認すべき質問 ## アクションアイテム - [ ]
ko: # 업체: <이름> **카테고리:** **전화/이메일:** **견적:** **계약금 지불:** 예 / 아니오 ## 포함 사항 ## 물어볼 질문 ## 실행 항목 - [ ]
lt: # Tiekėjas: <pavadinimas> **Kategorija:** **Telefonas / el. paštas:** **Pasiūlymas:** **Rankpinigiai sumokėti:** taip / ne ## Kas įtraukta ## Klausimai, kuriuos reikia užduoti ## Veiksmai - [ ]
nb: # Leverandør: <navn> **Kategori:** **Telefon / e-post:** **Tilbud:** **Depositum betalt:** ja / nei ## Hva som er inkludert ## Spørsmål å stille ## Handlingspunkter - [ ]
nl: # Leverancier: <naam> **Categorie:** **Telefoon / e-mail:** **Offerte:** **Aanbetaling betaald:** ja / nee ## Wat is inbegrepen ## Te stellen vragen ## Actiepunten - [ ]
pl: # Dostawca: <nazwa> **Kategoria:** **Telefon / e-mail:** **Wycena:** **Zaliczka wpłacona:** tak / nie ## Co jest wliczone ## Pytania do zadania ## Zadania - [ ]
pt_br: # Fornecedor: <nome> **Categoria:** **Telefone / e-mail:** **Orçamento:** **Sinal pago:** sim / não ## O que está incluído ## Perguntas a fazer ## Tarefas - [ ]
ro: # Furnizor: <nume> **Categorie:** **Telefon / e-mail:** **Ofertă:** **Avans plătit:** da / nu ## Ce este inclus ## Întrebări de pus ## Sarcini - [ ]
sr_cyrl: # Добављач: <назив> **Категорија:** **Телефон / е-пошта:** **Понуда:** **Депозит уплаћен:** да / не ## Шта је укључено ## Питања за постављање ## Ставке за извршење - [ ]
sv: # Leverantör: <namn> **Kategori:** **Telefon / e-post:** **Offert:** **Deposition betald:** ja / nej ## Vad som ingår ## Frågor att ställa ## Att göra - [ ]
tr: # Tedarikçi: <ad> **Kategori:** **Telefon / e-posta:** **Teklif:** **Kapora ödendi:** evet / hayır ## Nelerin dahil olduğu ## Sorulacak sorular ## Yapılacaklar - [ ]
zh_hans: # 供应商：<名称> **类别：** **电话／电子邮件：** **报价：** **已付定金：** 是 / 否 ## 包含内容 ## 需要询问的问题 ## 待办事项 - [ ]

# %lld canvas
source: %lld canvases
cs: %lld Canvas
da: %lld Canvas
de: %lld Canvas
el: %lld Canvas
es: %lld canvas
fi: %lld Canvas
fr: %lld canvas
hu: %lld Canvas
it: %lld canvas
ja: %lld 件のキャンバス
ko: 캔버스 %lld개
lt: %lld Canvas
nb: %lld Canvas
nl: %lld Canvas
pl: %lld Canvas
pt_br: %lld canvas
ro: %lld Canvas
sr_cyrl: %lld Canvas
sv: %lld Canvas
tr: %lld Canvas
zh_hans: %lld 个画布

# %lld document
source: %lld documents
cs: %lld dokumentů
da: %lld dokumenter
de: %lld Dokumente
el: %lld έγγραφα
es: %lld documentos
fi: %lld asiakirjaa
hu: %lld dokumentum
it: %lld documenti
ja: %lld 件のドキュメント
ko: 문서 %lld개
lt: %lld dokumentų
nb: %lld dokumenter
nl: %lld documenten
pl: %lld dokumenty
pt_br: %lld documentos
ro: %lld documente
sr_cyrl: %lld докумената
sv: %lld dokument
tr: %lld belge
zh_hans: %lld 份文档

# %lld hop away
source: %lld hops away
cs: %lld kroků odsud
da: %lld skridt væk
de: %lld Schritte entfernt
el: σε απόσταση %lld βημάτων
es: a %lld saltos de distancia
fi: %lld askeleen päässä
fr: à %lld sauts de distance
hu: %lld lépésre
it: a %lld salti di distanza
ja: %lld ホップ先
ko: %lld홉 거리
lt: %lld žingsnių atstumu
nb: %lld skritt unna
nl: %lld stappen verwijderd
pl: %lld kroki stąd
pt_br: a %lld saltos de distância
ro: la %lld pași distanță
sr_cyrl: %lld корака одавде
sv: %lld steg bort
tr: %lld adım uzaklıkta
zh_hans: 距离 %lld 跳

# %lld journal entry
source: %lld journal entries
cs: %lld záznamů v deníku
da: %lld dagbogsnotater
de: %lld Journaleinträge
el: %lld καταχωρήσεις ημερολογίου
es: %lld entradas de diario
fi: %lld päiväkirjamerkintää
fr: %lld entrées de journal
hu: %lld naplóbejegyzés
it: %lld voci di diario
ja: %lld 件のジャーナルエントリ
ko: 저널 항목 %lld개
lt: %lld dienoraščio įrašų
nb: %lld dagboknotater
nl: %lld dagboekitems
pl: %lld wpisy dziennika
pt_br: %lld entradas de diário
ro: %lld intrări de jurnal
sr_cyrl: %lld уноса у дневник
sv: %lld dagboksanteckningar
tr: %lld günlük girişi
zh_hans: %lld 篇日记

# %lld link
source: %lld links
cs: %lld odkazů
de: %lld Verknüpfungen
el: %lld σύνδεσμοι
es: %lld enlaces
fi: %lld linkkiä
fr: %lld liens
hu: %lld hivatkozás
it: %lld collegamenti
ja: %lld 件のリンク
ko: 링크 %lld개
lt: %lld nuorodų
nb: %lld lenker
pl: %lld linki
ro: %lld linkuri
sr_cyrl: %lld линкова
sv: %lld länkar
tr: %lld bağlantı
zh_hans: %lld 个链接

# %lld note
source: %lld notes
cs: %lld poznámek
da: %lld noter
de: %lld Notizen
el: %lld σημειώσεις
es: %lld notas
fi: %lld muistiinpanoa
hu: %lld jegyzet
it: %lld note
ja: %lld 件のメモ
ko: 메모 %lld개
lt: %lld užrašų
nb: %lld notater
nl: %lld notities
pl: %lld notatki
pt_br: %lld notas
ro: %lld notițe
sr_cyrl: %lld бележака
sv: %lld anteckningar
tr: %lld not
zh_hans: %lld 篇笔记

# %lld notebook
source: %lld notebooks
cs: %lld zápisníků
da: %lld notesbøger
de: %lld Notizbücher
el: %lld σημειωματάρια
es: %lld cuadernos
fi: %lld muistikirjaa
fr: %lld carnets
hu: %lld jegyzetfüzet
it: %lld quaderni
ja: %lld 件のノートブック
ko: 노트북 %lld개
lt: %lld užrašinių
nb: %lld notatbøker
nl: %lld notitieboeken
pl: %lld notatniki
pt_br: %lld cadernos
ro: %lld caiete
sr_cyrl: %lld свезака
sv: %lld anteckningsböcker
tr: %lld not defteri
zh_hans: %lld 个笔记本

# %lld task
source: %lld tasks
cs: %lld úkolů
da: %lld opgaver
de: %lld Aufgaben
el: %lld εργασίες
es: %lld tareas
fi: %lld tehtävää
fr: %lld tâches
hu: %lld feladat
it: %lld attività
ja: %lld 件のタスク
ko: 작업 %lld개
lt: %lld užduočių
nb: %lld oppgaver
nl: %lld taken
pl: %lld zadania
pt_br: %lld tarefas
ro: %lld sarcini
sr_cyrl: %lld задатака
sv: %lld uppgifter
tr: %lld görev
zh_hans: %lld 项任务

# %lld unsupported item flagged
source: %lld unsupported items flagged
cs: Označeno %lld nepodporovaných prvků
da: %lld ikke-understøttede elementer markeret
de: %lld nicht unterstützte Elemente markiert
el: %lld μη υποστηριζόμενα στοιχεία επισημάνθηκαν
es: %lld elementos no compatibles marcados
fi: %lld tukematonta kohdetta merkitty
fr: %lld éléments non pris en charge signalés
hu: %lld nem támogatott elem megjelölve
it: %lld elementi non supportati segnalati
ja: サポート対象外の項目を %lld 件フラグ付けしました
ko: 지원되지 않는 항목 %lld개가 표시됨
lt: Pažymėta %lld nepalaikomų elementų
nb: %lld ikke-støttede elementer flagget
nl: %lld niet-ondersteunde items gemarkeerd
pl: Oflagowano %lld nieobsługiwane elementy
pt_br: %lld itens incompatíveis sinalizados
ro: S-au semnalat %lld elemente neacceptate
sr_cyrl: Означено %lld неподржаних ставки
sv: %lld ej stödda poster flaggade
tr: %lld desteklenmeyen öğe işaretlendi
zh_hans: 已标记 %lld 个不支持的项目

# %lld wikilink
source: %lld wikilinks
cs: %lld wikilinků
fi: %lld wikilink
hu: %lld wikilink
it: %lld wikilink
ja: %lld 件のウィキリンク
ko: 위키링크 %lld개
lt: %lld wikilinkų
pl: %lld wikilinki
ro: %lld wikilinkuri
sr_cyrl: %lld wikilinkova
tr: %lld wikilink
zh_hans: %lld 个维基链接

source: Add
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hu: Hozzáadás
it: Aggiungi
ja: 追加
ko: 추가
lt: Pridėti
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ro: Adaugă
sr_cyrl: Додај
sv: Lägg till
tr: Ekle
zh_hans: 添加

source: Add a field below — every new note from this template starts with it pre-filled.
cs: Přidejte pole níže — každá nová poznámka z této šablony s ním začne předvyplněná.
da: Tilføj et felt nedenfor — hver ny note fra denne skabelon starter med det udfyldt på forhånd.
de: Fügen Sie unten ein Feld hinzu — jede neue Notiz aus dieser Vorlage startet damit bereits ausgefüllt.
el: Προσθέστε ένα πεδίο παρακάτω — κάθε νέα σημείωση από αυτό το πρότυπο θα ξεκινά με αυτό προσυμπληρωμένο.
es: Añade un campo abajo: cada nota nueva de esta plantilla empezará con él ya completado.
fi: Lisää kenttä alle — jokainen tästä mallista luotu uusi muistiinpano alkaa sen kanssa valmiiksi täytettynä.
fr: Ajoutez un champ ci-dessous : chaque nouvelle note issue de ce modèle en héritera pré-rempli.
hu: Adjon hozzá egy mezőt alább — az ebből a sablonból készülő minden új jegyzet ezzel előre kitöltve indul.
it: Aggiungi un campo qui sotto: ogni nuova nota da questo modello partirà già precompilata.
ja: 下にフィールドを追加してください。このテンプレートから作成する新しいメモには、あらかじめ入力された状態で表示されます。
ko: 아래에 필드를 추가하세요. 이 템플릿으로 만든 새 메모마다 미리 입력된 상태로 시작됩니다.
lt: Pridėkite lauką žemiau — kiekvienas naujas užrašas iš šio šablono prasidės su iš anksto užpildytu lauku.
nb: Legg til et felt nedenfor — hvert nytt notat fra denne malen starter med det forhåndsutfylt.
nl: Voeg hieronder een veld toe — elke nieuwe notitie van dit sjabloon begint ermee vooraf ingevuld.
pl: Dodaj pole poniżej — każda nowa notatka z tego szablonu zacznie z nim wypełnionym.
pt_br: Adicione um campo abaixo — toda nova nota deste modelo começará com ele já preenchido.
ro: Adaugă un câmp mai jos — fiecare notiță nouă din acest șablon va începe cu el precompletat.
sr_cyrl: Додајте поље испод — свака нова белешка из овог шаблона почиње са њим унапред попуњеним.
sv: Lägg till ett fält nedan — varje ny anteckning från den här mallen börjar med det förifyllt.
tr: Aşağıya bir alan ekleyin — bu şablondan oluşturulan her yeni not, bu alan önceden doldurulmuş olarak başlar.
zh_hans: 在下方添加字段——此模板创建的每个新笔记都会预先填入该字段。

source: Add a group below to start building reusable templates.
cs: Přidejte skupinu níže a začněte vytvářet opakovaně použitelné šablony.
da: Tilføj en gruppe nedenfor for at begynde at bygge genanvendelige skabeloner.
de: Fügen Sie unten eine Gruppe hinzu, um wiederverwendbare Vorlagen zu erstellen.
el: Προσθέστε μια ομάδα παρακάτω για να αρχίσετε να δημιουργείτε επαναχρησιμοποιήσιμα πρότυπα.
es: Añade un grupo abajo para empezar a crear plantillas reutilizables.
fi: Lisää ryhmä alle aloittaaksesi uudelleenkäytettävien mallien luomisen.
fr: Ajoutez un groupe ci-dessous pour commencer à créer des modèles réutilisables.
hu: Adjon hozzá egy csoportot alább, hogy újrafelhasználható sablonokat kezdjen készíteni.
it: Aggiungi un gruppo qui sotto per iniziare a creare modelli riutilizzabili.
ja: 下にグループを追加して、再利用可能なテンプレートの作成を始めましょう。
ko: 아래에 그룹을 추가하여 재사용 가능한 템플릿 만들기를 시작하세요.
lt: Pridėkite grupę žemiau, kad pradėtumėte kurti daugkartinio naudojimo šablonus.
nb: Legg til en gruppe nedenfor for å begynne å bygge gjenbrukbare maler.
nl: Voeg hieronder een groep toe om herbruikbare sjablonen te maken.
pl: Dodaj grupę poniżej, aby zacząć tworzyć wielokrotnego użytku szablony.
pt_br: Adicione um grupo abaixo para começar a criar modelos reutilizáveis.
ro: Adaugă un grup mai jos pentru a începe să construiești șabloane reutilizabile.
sr_cyrl: Додајте групу испод да бисте почели да правите шаблоне за поновну употребу.
sv: Lägg till en grupp nedan för att börja bygga återanvändbara mallar.
tr: Yeniden kullanılabilir şablonlar oluşturmaya başlamak için aşağıya bir grup ekleyin.
zh_hans: 在下方添加分组，开始创建可重复使用的模板。

source: Add a template below.
cs: Přidejte šablonu níže.
da: Tilføj en skabelon nedenfor.
de: Fügen Sie unten eine Vorlage hinzu.
el: Προσθέστε ένα πρότυπο παρακάτω.
es: Añade una plantilla abajo.
fi: Lisää malli alle.
fr: Ajoutez un modèle ci-dessous.
hu: Adjon hozzá egy sablont alább.
it: Aggiungi un modello qui sotto.
ja: 下にテンプレートを追加してください。
ko: 아래에 템플릿을 추가하세요.
lt: Pridėkite šabloną žemiau.
nb: Legg til en mal nedenfor.
nl: Voeg hieronder een sjabloon toe.
pl: Dodaj szablon poniżej.
pt_br: Adicione um modelo abaixo.
ro: Adaugă un șablon mai jos.
sr_cyrl: Додајте шаблон испод.
sv: Lägg till en mall nedan.
tr: Aşağıya bir şablon ekleyin.
zh_hans: 在下方添加模板。

source: Add Attachment
cs: Přidat přílohu
da: Tilføj vedhæftning
de: Anhang hinzufügen
el: Προσθήκη συνημμένου
es: Añadir adjunto
fi: Lisää liite
fr: Ajouter une pièce jointe
hu: Melléklet hozzáadása
it: Aggiungi allegato
ja: 添付ファイルを追加
ko: 첨부 파일 추가
lt: Pridėti priedą
nb: Legg til vedlegg
nl: Bijlage toevoegen
pl: Dodaj załącznik
pt_br: Adicionar anexo
ro: Adaugă atașament
sr_cyrl: Додај прилог
sv: Lägg till bilaga
tr: Ek Ekle
zh_hans: 添加附件

source: Add by Email
cs: Přidat e-mailem
da: Tilføj via e-mail
de: Per E-Mail hinzufügen
el: Προσθήκη μέσω email
es: Añadir por correo
fi: Lisää sähköpostilla
fr: Ajouter par e-mail
hu: Hozzáadás e-mailben
it: Aggiungi via email
ja: メールで追加
ko: 이메일로 추가
lt: Pridėti el. paštu
nb: Legg til via e-post
nl: Toevoegen via e-mail
pl: Dodaj przez e-mail
pt_br: Adicionar por e-mail
ro: Adaugă prin e-mail
sr_cyrl: Додај путем е-поште
sv: Lägg till via e-post
tr: E-postayla Ekle
zh_hans: 通过电子邮件添加

source: Add Card
cs: Přidat kartu
da: Tilføj kort
de: Karte hinzufügen
el: Προσθήκη κάρτας
es: Añadir tarjeta
fi: Lisää kortti
fr: Ajouter une carte
hu: Kártya hozzáadása
it: Aggiungi scheda
ja: カードを追加
ko: 카드 추가
lt: Pridėti kortelę
nb: Legg til kort
nl: Kaart toevoegen
pl: Dodaj kartę
pt_br: Adicionar cartão
ro: Adaugă card
sr_cyrl: Додај картицу
sv: Lägg till kort
tr: Kart Ekle
zh_hans: 添加卡片

source: Add Field
cs: Přidat pole
da: Tilføj felt
de: Feld hinzufügen
el: Προσθήκη πεδίου
es: Añadir campo
fi: Lisää kenttä
fr: Ajouter un champ
hu: Mező hozzáadása
it: Aggiungi campo
ja: フィールドを追加
ko: 필드 추가
lt: Pridėti lauką
nb: Legg til felt
nl: Veld toevoegen
pl: Dodaj pole
pt_br: Adicionar campo
ro: Adaugă câmp
sr_cyrl: Додај поље
sv: Lägg till fält
tr: Alan Ekle
zh_hans: 添加字段

source: Add Group
cs: Přidat skupinu
da: Tilføj gruppe
de: Gruppe hinzufügen
el: Προσθήκη ομάδας
es: Añadir grupo
fi: Lisää ryhmä
fr: Ajouter un groupe
hu: Csoport hozzáadása
it: Aggiungi gruppo
ja: グループを追加
ko: 그룹 추가
lt: Pridėti grupę
nb: Legg til gruppe
nl: Groep toevoegen
pl: Dodaj grupę
pt_br: Adicionar grupo
ro: Adaugă grup
sr_cyrl: Додај групу
sv: Lägg till grupp
tr: Grup Ekle
zh_hans: 添加分组

source: Add Group…
cs: Přidat skupinu…
da: Tilføj gruppe…
de: Gruppe hinzufügen…
el: Προσθήκη ομάδας…
es: Añadir grupo…
fi: Lisää ryhmä…
fr: Ajouter un groupe…
hu: Csoport hozzáadása…
it: Aggiungi gruppo…
ja: グループを追加…
ko: 그룹 추가…
lt: Pridėti grupę…
nb: Legg til gruppe…
nl: Groep toevoegen…
pl: Dodaj grupę…
pt_br: Adicionar grupo…
ro: Adaugă grup…
sr_cyrl: Додај групу…
sv: Lägg till grupp…
tr: Grup Ekle…
zh_hans: 添加分组…

source: Add Media
cs: Přidat médium
da: Tilføj medie
de: Medien hinzufügen
el: Προσθήκη πολυμέσων
es: Añadir contenido multimedia
fi: Lisää media
fr: Ajouter un média
hu: Média hozzáadása
it: Aggiungi contenuto multimediale
ja: メディアを追加
ko: 미디어 추가
lt: Pridėti mediją
nb: Legg til medie
nl: Media toevoegen
pl: Dodaj multimedia
pt_br: Adicionar mídia
ro: Adaugă media
sr_cyrl: Додај медиј
sv: Lägg till media
tr: Medya Ekle
zh_hans: 添加媒体

source: Add Media…
cs: Přidat médium…
da: Tilføj medie…
de: Medien hinzufügen…
el: Προσθήκη πολυμέσων…
es: Añadir contenido multimedia…
fi: Lisää media…
fr: Ajouter un média…
hu: Média hozzáadása…
it: Aggiungi contenuto multimediale…
ja: メディアを追加…
ko: 미디어 추가…
lt: Pridėti mediją…
nb: Legg til medie…
nl: Media toevoegen…
pl: Dodaj multimedia…
pt_br: Adicionar mídia…
ro: Adaugă media…
sr_cyrl: Додај медиј…
sv: Lägg till media…
tr: Medya Ekle…
zh_hans: 添加媒体…

source: Add Note
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη σημείωσης
es: Añadir nota
fi: Lisää muistiinpano
fr: Ajouter une note
hu: Jegyzet hozzáadása
it: Aggiungi nota
ja: メモを追加
ko: 메모 추가
lt: Pridėti užrašą
nb: Legg til notat
nl: Notitie toevoegen
pl: Dodaj notatkę
pt_br: Adicionar nota
ro: Adaugă notiță
sr_cyrl: Додај белешку
sv: Lägg till anteckning
tr: Not Ekle
zh_hans: 添加笔记

source: Add Note…
cs: Přidat poznámku…
da: Tilføj note…
de: Notiz hinzufügen…
el: Προσθήκη σημείωσης…
es: Añadir nota…
fi: Lisää muistiinpano…
fr: Ajouter une note…
hu: Jegyzet hozzáadása…
it: Aggiungi nota…
ja: メモを追加…
ko: 메모 추가…
lt: Pridėti užrašą…
nb: Legg til notat…
nl: Notitie toevoegen…
pl: Dodaj notatkę…
pt_br: Adicionar nota…
ro: Adaugă notiță…
sr_cyrl: Додај белешку…
sv: Lägg till anteckning…
tr: Not Ekle…
zh_hans: 添加笔记…

source: Add Plugin
cs: Přidat plugin
da: Tilføj plugin
de: Plugin hinzufügen
el: Προσθήκη προσθέτου
es: Añadir plugin
fi: Lisää laajennus
fr: Ajouter un plugin
hu: Bővítmény hozzáadása
it: Aggiungi plugin
ja: プラグインを追加
ko: 플러그인 추가
lt: Pridėti papildinį
nb: Legg til utvidelse
nl: Plug-in toevoegen
pl: Dodaj wtyczkę
pt_br: Adicionar plugin
ro: Adaugă plugin
sr_cyrl: Додај додатак
sv: Lägg till tillägg
tr: Eklenti Ekle
zh_hans: 添加插件

source: Add to Library
cs: Přidat do knihovny
da: Tilføj til bibliotek
de: Zur Bibliothek hinzufügen
el: Προσθήκη στη βιβλιοθήκη
es: Añadir a la biblioteca
fi: Lisää kirjastoon
fr: Ajouter à la bibliothèque
hu: Hozzáadás a könyvtárhoz
it: Aggiungi alla biblioteca
ja: ライブラリに追加
ko: 라이브러리에 추가
lt: Pridėti į biblioteką
nb: Legg til i biblioteket
nl: Toevoegen aan bibliotheek
pl: Dodaj do biblioteki
pt_br: Adicionar à biblioteca
ro: Adaugă în bibliotecă
sr_cyrl: Додај у библиотеку
sv: Lägg till i biblioteket
tr: Kitaplığa Ekle
zh_hans: 添加到资料库
